[
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "omnisearch",
  "pf2e-statblocks",
  "gdscript-syntax-highlighting",
  "homepage",
  "advanced-canvas",
  "tray",
  "sheets",
  "obsidian-better-command-palette",
  "oz-clear-unused-images",
  "consistent-attachments-and-links",
  "file-chucker",
  "find-unlinked-files",
  "obsidian-image-toolkit",
  "link-exploder",
  "links",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "paste-link",
  "darlal-switcher-plus",
  "obsidian-another-quick-switcher",
  "surfing",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "frontmatter-modified-date",
  "highlightr-plugin",
  "markdown-attributes",
  "obsidian-list-callouts",
  "canvas-links",
  "obsidian-discordrpc",
  "canvas-minimap",
  "cmenu-plugin",
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "obisidian-note-linker"
]